franciscolourenco/done
jorgebucaran/fisher
jorgebucaran/getopts
jethrokuan/fzf
oh-my-fish/plugin-extract
oh-my-fish/plugin-hash
oh-my-fish/plugin-osx
oh-my-fish/plugin-ssh
laughedelic/brew-completions
laughedelic/pisces
edc/bass
