fisherman/docker-completion
fisherman/done
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/getopts
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pyenv
fisherman/spin
jethrokuan/z
oh-my-fish/plugin-brew
oh-my-fish/plugin-direnv
oh-my-fish/plugin-extract
oh-my-fish/plugin-hash
oh-my-fish/plugin-osx
oh-my-fish/plugin-python
oh-my-fish/plugin-ssh
laughedelic/brew-completions
laughedelic/pisces
edc/bass
